Tekla.Structures.ModelInternal.dotModel2Operation_t


Tekla.Structures.ModelInternal.dotModel2Operation_t.Operation


Tekla.Structures.ModelInternal.dotModel2Operation_t.Flag


Tekla.Structures.ModelInternal.dotModel2Operation_t.aPath


Tekla.Structures.ModelInternal.dotModel2Operation_t.aName


Tekla.Structures.ModelInternal.dotModel2Operation_t.PacketNumber


Tekla.Structures.ModelInternal.dotModel2Operation_t.Success
